/* Localized versions of Info.plist keys */

CFBundleName = "FinderLaunch";
CFBundleShortVersionString = "FinderLaunch version 0.1";
CFBundleGetInfoString = "FinderLaunch version 0.1, Copyright 2003 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2003 __MyCompanyName__.";
